tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "automake"
brew "readline"
brew "aws-elasticbeanstalk"
brew "bzip2"
brew "coreutils"
brew "deno"
brew "fish"
brew "fzf"
brew "gh"
brew "git"
brew "git-lfs"
brew "python@3.9"
brew "glib"
brew "hugo"
brew "jq"
brew "krb5"
brew "libksba"
brew "libtool"
brew "lua"
brew "nodebrew"
brew "openblas"
brew "numpy", link: false
brew "postgresql"
brew "pyenv"
brew "ruby"
brew "ruby-build"
brew "shared-mime-info"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "zlib"
brew "heroku/brew/heroku"
